Repository: Subfly/yaba
Catalog: Darwin/YABA/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, nb, nl, pt_br, sk, sv, tr, zh_hans

# Map JSON Label
source: Import Failed
de: Import fehlgeschlagen
es: Error de importación
fr: Échec de l’importation
hi: आयात विफल
it: Importazione non riuscita
ja: インポートに失敗しました
ko: 가져오기 실패
nb: Import mislyktes
nl: Import mislukt
pt_br: Falha na Importação
sk: Import zlyhal
sv: Importen misslyckades
tr: İçe Aktarma Başarısız Oldu
zh_hans: 导入失败

# Mapper Info Section CTA Text
source: The expected structure is:
de: Die erwartete Struktur ist:
es: La estructura esperada es:
fr: La structure attendue est :
hi: अपेक्षित संरचना इस प्रकार है:
it: La struttura prevista è:
ja: 期待される構造は以下の通りです：
ko: 예상 구조는 다음과 같습니다:
nb: Den forventede strukturen er:
nl: De verwachte structuur is:
pt_br: A estrutura esperada é:
sk: Očakávaná štruktúra je:
sv: Den förväntade strukturen är:
tr: Beklenen yapı şudur:
zh_hans: 预期结构为：

# Mapping Label
source: Mapping
de: Zuordnung
es: Mapeo
fr: Mappage
hi: मैपिंग
it: Mappatura
ja: マッピング
ko: 매핑
nb: Kartlegging
pt_br: Mapeamento
sk: Mapovanie
sv: Kartläggning
tr: Eşleme
zh_hans: 映射

# Menu Item Open Web Label
source: Open in Browser
de: Im Browser öffnen
es: Abrir en el navegador
fr: Ouvrir dans le navigateur
hi: ब्राउज़र में खोलें
it: Apri nel browser
ja: ブラウザで開く
ko: 브라우저에서 열기
nb: Åpne i nettleser
nl: Openen in browser
pt_br: Abrir no navegador
sk: Otvoriť v prehliadači
sv: Öppna i webbläsaren
tr: Tarayıcıda Aç
zh_hans: 在浏览器中打开

# Menu Item Open Yaba Label
source: Open in YABA
de: In YABA öffnen
es: Abrir en YABA
fr: Ouvrir dans YABA
hi: YABA में खोलें
it: Apri in YABA
ja: YABAで開く
ko: YABA에서 열기
nb: Åpne i YABA
nl: Openen in YABA
pt_br: Abrir no YABA
sk: Otvoriť v YABA
sv: Öppna i YABA
tr: YABA'da Aç
zh_hans: 在 YABA 中打开

source: Move
de: Verschieben
es: Mover
fr: Déplacer
hi: स्थानांतरित करें
it: Sposta
ja: 移動
ko: 이동
nb: Flytt
nl: Verplaatsen
pt_br: Mover
sk: Presunúť
sv: Flytta
tr: Taşı
zh_hans: 移动

# Name Device Message
source: For sync purposes, you have to give a name to this device. Be creative, be unique, this is your device in the end 😄. You can always set your device name again in the settings.
de: Zur Synchronisation musst du diesem Gerät einen Namen geben. Sei kreativ, sei einzigartig, es ist schließlich dein Gerät 😄. Du kannst den Gerätenamen jederzeit in den Einstellungen ändern.
es: Para sincronizar, tienes que dar un nombre a este dispositivo. Sé creativo, sé único, al fin y al cabo este es tu dispositivo 😄. Siempre puedes cambiar el nombre del dispositivo en los ajustes.
fr: Pour la synchronisation, tu dois donner un nom à cet appareil. Sois créatif·ve, sois unique, après tout c'est ton appareil 😄. Tu peux toujours modifier le nom de ton appareil dans les réglages.
hi: सिंक के लिए, आपको इस डिवाइस को एक नाम देना होगा। रचनात्मक बनें, अनोखा बनें, यह अंततः आपका डिवाइस है 😄. आप सेटिंग्स में कभी भी अपना डिवाइस नाम फिर से सेट कर सकते हैं।
it: Per poter sincronizzare, devi dare un nome a questo dispositivo. Sii creativo, sii unico: alla fine è il tuo dispositivo 😄. Puoi sempre modificare il nome del dispositivo nelle impostazioni.
ja: 同期のために、このデバイスに名前を付けてください。創造的に、ユニークに——結局これはあなたのデバイスです 😄。 設定でいつでもデバイス名を変更できます。
ko: 동기화 목적을 위해 이 기기에 이름을 지정해야 합니다. 창의적으로, 유니크하게 지으세요—결국 이 기기는 당신의 것입니다 😄. 설정에서 언제든지 기기 이름을 다시 설정할 수 있습니다.
nb: For synkronisering må du gi dette enheten et navn. Vær kreativ, vær unik — dette er tross alt din enhet 😄. Du kan når som helst endre enhetsnavnet i innstillingene.
nl: Voor synchronisatie moet je een naam aan dit apparaat geven. Wees creatief, wees uniek, dit is uiteindelijk jouw apparaat 😄. Je kunt de apparaatsnaam later altijd weer instellen in de instellingen.
pt_br: Para fins de sincronização, você precisa dar um nome a este dispositivo. Seja criativo, seja único — no fim das contas, este é o seu dispositivo 😄. Você sempre pode definir o nome do dispositivo novamente nas configurações.
sk: Pre synchronizáciu musíte tomuto zariadeniu dať názov. Buďte kreatívny/á, buďte jedinečný/á, veď je to predsa vaše zariadenie 😄. Názov zariadenia môžete kedykoľvek zmeniť v nastaveniach.
sv: För synkroniseringens skull måste du ge den här enheten ett namn. Var kreativ, var unik — det här är trots allt din enhet 😄. Du kan alltid ändra enhetsnamnet igen i inställningarna.
tr: Senkronizasyon için bu cihaza bir isim vermeniz gerekiyor. Yaratıcı olun, benzersiz olun, sonuçta bu sizin cihazınız 😄. Ayarlar'dan cihaz adınızı istediğiniz zaman değiştirebilirsiniz.
zh_hans: 为便于同步，你需要为此设备命名。发挥创意，保持独一无二，毕竟这是你的设备 😄. 你可以随时在设置中重新设置设备名称。

# Name Device Prompt
source: Your unique device name…
de: Dein einzigartiger Gerätename…
es: Nombre único del dispositivo…
fr: Ton nom d'appareil unique…
hi: आपका अनोखा डिवाइस नाम…
it: Il tuo nome unico per il dispositivo…
ja: あなたのユニークなデバイス名…
ko: 기기의 고유한 이름…
nb: Ditt unike enhetsnavn…
nl: Je unieke apparaatsnaam…
pt_br: O nome único do seu dispositivo…
sk: Váš jedinečný názov zariadenia…
sv: Ditt unika enhetsnamn…
tr: Cihazınız için benzersiz isim…
zh_hans: 你的唯一设备名称…

# Name Device Title
source: Name Your Device
de: Benenne dein Gerät
es: Nombra tu dispositivo
fr: Nomme ton appareil
hi: अपने डिवाइस का नाम दें
it: Dai un nome al tuo dispositivo
ja: デバイスに名前を付ける
ko: 기기 이름 지정
nb: Gi enheten din et navn
nl: Geef je apparaat een naam
pt_br: Nomeie Seu Dispositivo
sk: Pomenujte svoje zariadenie
sv: Ge din enhet ett namn
tr: Cihazınıza İsim Ver
zh_hans: 为设备命名

source: New
de: Neu
es: Nuevo
fr: Nouveau
hi: नया
it: Nuovo
ja: 新規
ko: 새로 만들기
nb: Ny
nl: Nieuw
pt_br: Novo
sk: Nový
sv: Ny
tr: Yeni
zh_hans: 新建

source: New Bookmark
de: Lesezeichen neu
es: Nuevo marcador
fr: Nouveau favori
hi: नया बुकमार्क
it: Nuovo Segnalibro
ja: 新しいブックマーク
ko: 새 북마크
nb: Nytt bokmerke
nl: Nieuw bladwijzer
pt_br: Novo Favorito
sk: Nová záložka
sv: Nytt bokmärke
tr: Yeni Yer İmi
zh_hans: 新书签

# No Bookmarks Menu Item Message
source: Seems like no bookmarks have added yet! Use the button below to add your first bookmark.
de: Anscheinend wurden noch keine Lesezeichen hinzugefügt! Verwende den Button unten, um dein erstes Lesezeichen zu erstellen.
es: Parece que aún no has añadido marcadores. Usa el botón de abajo para añadir tu primer marcador.
fr: Il semble qu’aucun favori n’ait encore été ajouté ! Utilise le bouton ci-dessous pour ajouter ton premier favori.
hi: ऐसा लगता है कि अभी तक कोई बुकमार्क नहीं जोड़ा गया है! अपना पहला बुकमार्क जोड़ने के लिए नीचे दिए गए बटन का उपयोग करें।
it: Sembra che non siano stati aggiunti segnalibri! Usa il pulsante qui sotto per aggiungere il tuo primo segnalibro.
ja: まだブックマークが追加されていないようです！下のボタンを使って最初のブックマークを追加してください。
ko: 아직 추가된 북마크가 없는 것 같습니다! 아래 버튼을 사용해 첫 북마크를 추가하세요.
nb: Det ser ut som det ikke er lagt til noen bokmerker enda! Bruk knappen nedenfor for å legge til ditt første bokmerke.
nl: Het lijkt erop dat er nog geen bladwijzers zijn toegevoegd! Gebruik de knop hieronder om je eerste bladwijzer toe te voegen.
pt_br: Parece que nenhum favorito foi adicionado ainda! Use o botão abaixo para adicionar seu primeiro favorito.
sk: Zdá sa, že si ešte nepridal žiadne záložky! Použi tlačidlo nižšie na pridanie prvej záložky.
sv: Det verkar som att inga bokmärken har lagts till än! Använd knappen nedan för att lägga till ditt första bokmärke.
tr: Henüz yer imi eklenmemiş gibi görünüyor! İlk yer imini eklemek için aşağıdaki düğmeyi kullan.
zh_hans: 似乎还没有添加任何书签！请使用下面的按钮添加你的第一个书签。

# No Bookmarks Message
source: Seems like no bookmarks have added yet! Use + button in home to create your first bookmark.
de: Anscheinend wurden noch keine Lesezeichen hinzugefügt! Nutze den +‑Button auf der Startseite, um dein erstes Lesezeichen zu erstellen.
es: Parece que aún no has añadido marcadores. Usa el botón + en inicio para crear tu primer marcador.
fr: Il semble qu’aucun favori n’ait encore été ajouté ! Utilise le bouton + sur l’accueil pour créer ton premier favori.
hi: ऐसा लगता है कि अभी तक कोई बुकमार्क नहीं जोड़ा गया है! अपना पहला बुकमार्क बनाने के लिए होम में + बटन का उपयोग करें।
it: Sembra che non siano stati aggiunti segnalibri! Usa il pulsante + nella schermata principale per creare il tuo primo segnalibro.
ja: まだブックマークが追加されていません！ホームの「＋」ボタンで最初のブックマークを作成してください。
ko: 아직 추가된 북마크가 없는 것 같습니다! 홈에서 + 버튼을 눌러 첫 북마크를 만드세요.
nb: Det ser ut som det ikke er lagt til noen bokmerker enda! Bruk + -knappen på hjemskjermen for å lage ditt første bokmerke.
nl: Het lijkt erop dat er nog geen bladwijzers zijn toegevoegd! Gebruik de + knop op het startscherm om je eerste bladwijzer te maken.
pt_br: Parece que nenhum favorito foi adicionado ainda! Use o botão + na tela principal para criar seu primeiro favorito.
sk: Zdá sa, že si ešte nepridal žiadne záložky! Použi tlačidlo + na domovskej obrazovke na vytvorenie prvej záložky.
sv: Det verkar som att inga bokmärken har lagts till än! Använd + knappen på startsidan för att skapa ditt första bokmärke.
tr: Henüz yer imi eklenmemiş gibi görünüyor! İlk yer imini oluşturmak için ana ekrandaki + düğmesine dokun.
zh_hans: 似乎还没有添加任何书签！请在首页使用+按钮创建你的第一个书签。

# No Bookmarks Title
source: No Bookmarks Yet
de: Noch keine Lesezeichen
es: Aún no hay marcadores
fr: Aucun favori pour le moment
hi: अभी तक कोई बुकमार्क नहीं है
it: Ancora nessun segnalibro
ja: まだブックマークがありません
ko: 아직 북마크가 없습니다
nb: Ingen bokmerker ennå
nl: Nog geen bladwijzers
pt_br: Ainda sem Favoritos
sk: Ešte žiadne záložky
sv: Inga bokmärken än
tr: Henüz Yer İmi Yok
zh_hans: 还没有书签

# No Folders Message
source: It seems like you have not created any folder yet! Tap the + button to create your first folder.
de: Du hast offenbar noch keinen Ordner erstellt! Tippe auf den +‑Button, um deinen ersten Ordner anzulegen.
es: Parece que aún no has creado ninguna carpeta. Pulsa el botón + para crear tu primera carpeta.
fr: Il semble que tu n’aies encore créé aucun dossier ! Appuie sur le bouton + pour créer ton premier dossier.
hi: ऐसा लगता है कि आपने अभी तक कोई फ़ोल्डर नहीं बनाया है! अपना पहला फ़ोल्डर बनाने के लिए + बटन दबाएँ।
it: Sembra che tu non abbia creato ancora nessuna cartella! Tocca il pulsante + per crearne una.
ja: まだフォルダを作成していないようです！「＋」ボタンをタップして最初のフォルダを作成してください。
ko: 아직 폴더를 생성하지 않았습니다! + 버튼을 눌러 첫 폴더를 만드세요.
nb: Det ser ut som du ikke har opprettet noen mapper enda! Trykk på + -knappen for å lage din første mappe.
nl: Het lijkt erop dat je nog geen map hebt aangemaakt! Tik op de + knop om je eerste map te maken.
pt_br: Parece que você ainda não criou nenhuma pasta! Toque no botão + para criar sua primeira pasta.
sk: Zdá sa, že si ešte nevytvoril žiadne priečinky! Ťukni na tlačidlo + a vytvor si prvý priečinok.
sv: Det verkar som att du inte har skapat någon mapp än! Tryck på + knappen för att skapa din första mapp.
tr: Henüz herhangi bir klasör oluşturmadınız gibi görünüyor! İlk klasörünüzü oluşturmak için + düğmesine dokunun.
zh_hans: 看起来你还没有创建任何文件夹！点击+按钮创建你的第一个文件夹。

# No Folders Title
source: No Folders Found
de: Keine Ordner gefunden
es: No se encontraron carpetas
fr: Aucun dossier trouvé
hi: कोई फ़ोल्डर नहीं मिला
it: Nessuna cartella trovata
ja: フォルダが見つかりません
ko: 폴더를 찾을 수 없습니다
nb: Ingen mapper funnet
nl: Geen mappen gevonden
pt_br: Nenhuma Pasta Encontrada
sk: Nenašli sa žiadne priečinky
sv: Inga mappar hittades
tr: Klasör Bulunamadı
zh_hans: 未找到文件夹

# No Selected Collection Message
source: Select a collection to start exploring your bookmarks
de: Wähle eine Sammlung, um deine Lesezeichen zu durchstöbern
es: Selecciona una colección para empezar a explorar tus marcadores
fr: Sélectionne une collection pour commencer à explorer tes favoris
hi: अपनी बुकमार्क एक्सप्लोर करना शुरू करने के लिए कोई संग्रह चुनें
it: Seleziona una raccolta per iniziare a esplorare i tuoi segnalibri
ja: コレクションを選択してブックマークの閲覧を始めましょう
ko: 컬렉션을 선택해 북마크를 탐색하세요.
nb: Velg en samling for å begynne å utforske bokmerkene dine
nl: Selecteer een collectie om je bladwijzers te gaan bekijken
pt_br: Selecione uma coleção para começar a explorar seus favoritos
sk: Vyber kolekciu a začni preskúmavať svoje záložky
sv: Välj en samling för att börja utforska dina bokmärken
tr: Yer imlerinizi keşfetmeye başlamak için bir koleksiyon seçin
zh_hans: 请选择一个收藏夹开始浏览你的书签

# No Selected Collection Title
source: Start Exploring
de: Entdecken starten
es: Comienza a explorar
fr: Commencer l’exploration
hi: एक्सप्लोर करना शुरू करें
it: Inizia a esplorare
ja: 閲覧を始める
ko: 탐색 시작하기
nb: Begynn å utforske
nl: Begin met verkennen
pt_br: Comece a Explorar
sk: Začni preskúmavať
sv: Börja utforska
tr: Keşfe Başla
zh_hans: 开始探索

# No Tags Message
source: It seems like you have not created any tags yet! Tap the + button to create your first tag.
de: Du hast anscheinend noch keine Tags erstellt! Tippe auf den +‑Button, um deinen ersten Tag anzulegen.
es: Parece que aún no has creado etiquetas. Pulsa el botón + para crear tu primera etiqueta.
fr: Il semble que tu n’aies encore créé aucune étiquette ! Appuie sur le bouton + pour créer ta première étiquette.
hi: ऐसा लगता है कि आपने अभी तक कोई टैग नहीं बनाया है! अपना पहला टैग बनाने के लिए + बटन दबाएँ।
it: Sembra che tu non abbia creato ancora nessun tag! Tocca il pulsante + per crearne uno.
ja: まだタグを作成していないようです！「＋」ボタンをタップして最初のタグを作成してください。
ko: 아직 태그를 생성하지 않았습니다! + 버튼을 눌러 첫 태그를 만드세요.
nb: Det ser ut som du ikke har opprettet noen tagger enda! Trykk på + -knappen for å lage din første tagg.
nl: Het lijkt erop dat je nog geen tags hebt aangemaakt! Tik op de + knop om je eerste tag te maken.
pt_br: Parece que você ainda não criou nenhuma tag! Toque no botão + para criar sua primeira tag.
sk: Zdá sa, že si ešte nevytvoril žiadne štítky! Ťukni na tlačidlo + a vytvor si prvý štítok.
sv: Det verkar som att du inte har skapat några taggar än! Tryck på + knappen för att skapa din första tagg.
tr: Henüz herhangi bir etiket oluşturmadınız gibi görünüyor! İlk etiketinizi oluşturmak için + düğmesine dokunun.
zh_hans: 看起来你还没有创建任何标签！点击+按钮创建你的第一个标签。

# No Tags Title
source: No Tags Found
de: Keine Tags gefunden
es: No se encontraron etiquetas
fr: Aucune étiquette trouvée
hi: कोई टैग नहीं मिला
it: Nessun tag trovato
ja: タグが見つかりません
ko: 태그를 찾을 수 없습니다
nb: Ingen tagger funnet
nl: Geen tags gevonden
pt_br: Nenhuma Tag Encontrada
sk: Nenašli sa žiadne štítky
sv: Inga taggar hittades
tr: Etiket Bulunamadı
zh_hans: 未找到标签

# None Mapper Label
source: None
de: Keine
es: Ninguna
fr: Aucune
hi: कोई नहीं
it: Nessuno
ja: なし
ko: 없음
nb: Ingen
nl: Geen
pt_br: Nenhum
sk: Žiadny
sv: Ingen
tr: Hiçbiri
zh_hans: 无

# Notification Message 1 %@
source: “%@” — past you had taste
de: „%@“ — Du hattest Geschmack damals
es: “%@” — en el pasado tenías buen gusto
fr: « %@ » — tu avais du goût à l'époque
hi: “%@” — अतीत में आपकी पसंद अच्छी थी
it: “%@” — in passato avevi buon gusto
ja: 「%@」―過去のあなたのセンスです
ko: “%@” — 과거의 당신은 안목이 있었어요
nb: «%@» — tidligere hadde du god smak
nl: “%@” — vroeger had je smaak
pt_br: “%@” — seu eu do passado tinha bom gosto
sk: „%@“ — v minulosti si mal dobrý vkus
sv: ”%@” — du hade god smak förr i tiden
tr: “%@” — geçmiş senin iyi zevkin vardı
zh_hans: “%@”——过去的你还有品味

# Notification Message 2 %@
source: “%@” is collecting digital dust
de: „%@“ sammelt digitalen Staub
es: “%@” está acumulando polvo digital
fr: « %@ » prend la poussière numérique
hi: “%@” डिजिटल धूल जमा कर रहा है
it: “%@” sta collezionando polvere digitale
ja: 「%@」はデジタルのほこりをかぶっています
ko: “%@”는 디지털 먼지를 쌓고 있습니다
nb: «%@» samler digitalt støv
nl: “%@” verzamelt digitaal stof
pt_br: “%@” está acumulando poeira digital
sk: „%@“ zbiera digitálny prach
sv: ”%@” samlar digitalt damm
tr: “%@” dijital toz topluyor
zh_hans: “%@”正积满数字尘埃

# Notification Message 3 %@
source: “%@” deserves your attention
de: „%@“ verdient deine Aufmerksamkeit
es: “%@” merece tu atención
fr: « %@ » mérite ton attention
hi: “%@” आपका ध्यान चाहता है
it: “%@” merita la tua attenzione
ja: 「%@」はあなたの注目に値します
ko: “%@”가 당신의 관심을 받을 자격이 있습니다
nb: «%@» fortjener oppmerksomheten din
nl: “%@” verdient je aandacht
pt_br: “%@” merece sua atenção
sk: „%@“ si zaslúži tvoju pozornosť
sv: ”%@” förtjänar din uppmärksamhet
tr: “%@” dikkatini hak ediyor
zh_hans: “%@”值得你关注

# Notification Message 4 %@
source: But “%@” isn’t gonna read itself
de: Aber „%@“ wird sich nicht von alleine lesen
es: Pero “%@” no se va a leer solo
fr: Mais « %@ » ne va pas se lire tout seul
hi: लेकिन “%@” खुद नहीं पढ़ेगा
it: Ma “%@” non si leggerà da solo
ja: しかし「%@」は自分で読まれませんよ
ko: 하지만 “%@”는 스스로 읽히지 않을 거예요
nb: Men «%@» kommer ikke til å lese seg selv
nl: Maar “%@” gaat zichzelf niet lezen
pt_br: Mas “%@” não vai se ler sozinho
sk: Ale „%@“ si sám neprečíta
sv: Men ”%@” kommer inte att läsa sig själv
tr: Ama “%@” kendisi okunmayacak
zh_hans: 但“%@”不会自己去看

# Notification Message 5 %@
source: “%@” is starting to wonder
de: „%@“ fragt sich langsam
es: “%@” empieza a preguntarse
fr: « %@ » commence à s’interroger
hi: "%@" सोचने लगा है
it: “%@” sta cominciando a chiedersi
ja: 「%@」が気になり始めています
ko: “%@”가 궁금해하기 시작했어요
nb: "%@" begynner å lure
nl: “%@” begint zich af te vragen
pt_br: “%@” está começando a se perguntar
sk: „%@“ sa začína zamýšľať
sv: "%@" börjar undra
tr: “%@” merak etmeye başladı
zh_hans: “%@”开始感到疑惑了

# Notification Title 1
source: Your brain saved this for a reason
de: Dein Gehirn hat das nicht ohne Grund gespeichert
es: Tu cerebro guardó esto por una razón
fr: Ton cerveau a enregistré ça pour une raison
hi: आपके दिमाग ने इसे सहेजने का कारण बनाया है
it: Il tuo cervello ha salvato questo per un motivo
ja: 脳がこれを保存したには理由があります
ko: 두뇌가 이것을 저장한 데는 이유가 있어요
nb: Hjernen din lagret dette av en grunn
nl: Je brein heeft dit om een reden opgeslagen
pt_br: Seu cérebro salvou isso por um motivo
sk: Tvoj mozog si to uložil z nejakého dôvodu
sv: Din hjärna sparade detta av en anledning
tr: Beyniniz bunu bir neden için kaydetti
zh_hans: 你的大脑之所以保存它，是有原因的

# Notification Title 2
source: Still haven’t read this?
de: Immer noch nicht gelesen?
es: ¿Aún no has leído esto?
fr: Tu ne l’as toujours pas lu ?
hi: अब तक इसे नहीं पढ़ा?
it: Ancora non l’hai letto?
ja: まだ読んでいませんか？
ko: 아직 이것을 안 읽으셨나요?
nb: Har du fortsatt ikke lest dette?
nl: Heb je dit nog steeds niet gelezen?
pt_br: Ainda não leu isso?
sk: Ešte si to neprečítal/a?
sv: Har du fortfarande inte läst detta?
tr: Hâlâ bunu okumadın mı?
zh_hans: 还没读过这篇吗？

# Notification Title 3
source: ⚠️ URGENT: Bookmark neglected
de: ⚠️ DRINGEND: Lesezeichen vernachlässigt
es: ⚠️ URGENTE: Marcador descuidado
fr: ⚠️ URGENT : Favori délaissé
hi: ⚠️ अत्यंत आवश्यक: बुकमार्क उपेक्षित
it: ⚠️ URGENTE: Segnalibro trascurato
ja: ⚠️ 緊急：ブックマークが放置されています
ko: ⚠️ 긴급: 즐겨찾기가 방치되었습니다
nb: ⚠️ VIKTIG: Bokmerke oversett
nl: ⚠️ DRINGEND: Bladwijzer verwaarloosd
pt_br: ⚠️ URGENTE: Favorito negligenciado
sk: ⚠️ NALIEHAVÉ: Záložka zanedbaná
sv: ⚠️ BRÅTTOM: Bokmärke åsidosatt
tr: ⚠️ ACİL: Yer imi ihmal edildi
zh_hans: ⚠️ 紧急：书签被忽视了

# Notification Title 4
source: Hey, no rush…
de: Hey, keine Eile…
es: Oye, sin prisa…
fr: Hé, pas de précipitation…
hi: अरे, जल्दी मत करो...
it: Ehi, nessuna fretta…
ja: ねえ、急がなくていいですよ…
ko: 천천히 하세요…
nb: Hei, ingen hast...
nl: Hé, geen haast…
pt_br: Ei, sem pressa...
sk: Hej, bez stresu…
sv: Hej, ingen brådska…
tr: Hey, acele etme…
zh_hans: 嘿，别着急…

# Notification Title 5
source: Are you ghosting this bookmark?
de: Ignorierst du dieses Lesezeichen?
es: ¿Estás ignorando este marcador?
fr: Tu fais le fantôme avec ce favori ?
hi: क्या आप इस बुकमार्क से दूरी बना रहे हैं?
it: Stai ignorando questo segnalibro?
ja: このブックマーク、無視していますか？
ko: 이 즐겨찾기를 무시하고 계신 건가요?
nb: Spøker du med dette bokmerket?
nl: Ben je deze bladwijzer aan het negeren?
pt_br: Você está ignorando este favorito?
sk: Ignoruješ túto záložku?
sv: Ignorerar du det här bokmärket?
tr: Bu yer imini görmezden mi geliyorsun?
zh_hans: 你是不是在“放鸽子”不给这条书签关注？

# Notifications Disabled Message
source: Notifications are disabled. Enable them from settings.
de: Benachrichtigungen sind deaktiviert. Aktiviere sie in den Einstellungen.
es: Las notificaciones están desactivadas. Actívalas desde Ajustes.
fr: Les notifications sont désactivées. Active-les dans les réglages.
hi: सूचनाएँ अक्षम हैं। इन्हें सेटिंग्स से सक्षम करें।
it: Le notifiche sono disattivate. Attivale dalle impostazioni.
ja: 通知は無効になっています。設定から有効にしてください。
ko: 알림이 비활성화되어 있습니다. 설정에서 활성화하세요.
nb: Varsler er deaktivert. Slå dem på i Innstillinger.
nl: Meldingen zijn uitgeschakeld. Zet ze aan via de instellingen.
pt_br: As notificações estão desativadas. Ative-as nas configurações.
sk: Oznámenia sú vypnuté. Zapni ich v nastaveniach.
sv: Aviseringar är inaktiverade. Aktivera dem i inställningarna.
tr: Bildirimler devre dışı bırakıldı. Ayarlardan etkinleştir.
zh_hans: 通知已被禁用。请在设置中启用。

# Onboarding Done Button Label
source: Start using YABA 🔗
de: Starte mit YABA 🔗
es: Empieza a usar YABA 🔗
fr: Commence à utiliser YABA 🔗
hi: YABA 🔗 का उपयोग शुरू करें
it: Inizia a usare YABA 🔗
ja: YABA 🔗 を使い始める
ko: YABA 🔗 사용 시작하기
nb: Begynn å bruke YABA 🔗
nl: Begin met YABA 🔗
pt_br: Comece a usar o YABA 🔗
sk: Začni používať YABA 🔗
sv: Börja använda YABA 🔗
tr: YABA kullanmaya başla 🔗
zh_hans: 开始使用 YABA 🔗
